export const projectsData = [
	{
		name: " Жилой комплекс  Alpha Towers ",
		name_ru: "Жилой комплекс  Alpha Towers",
		name_kg: " Alpha Towers турак жай комплекси",
		id: 1,
		text: "Жилой комплекс «Alpha Towers» возводится в городе Бишкек, в районе Ошского рынка и представляет собой 12 этажное монолитное-каркасное здание состоящее из двух блоков. На выбор покупателя предлагаются элитные 1-2-3-4 комнатные квартиры, площадь которых варьируется от 37 до 113 m2, которые можно приобрести в рассрочку.\n" +
			"\n" +
			"Элитные квартиры характеризуются просторной и удобной планировкой, стандартной высотой потолков, панорамными окнами выполненными в классическом стиле. Дом оснащен всеми центральными коммуникациями и строится на участке с «КРАСНОЙ КНИГОЙ».\n" +
			"\n" +
			"Отделка жилого комплекса будет частично выполнена из травертина утепленного базальтовым волокном. Озеленение придомовых территорий, детские площадки и наземная авто-стоянка. Первый этаж предусмотрен для магазинов, офисов и медицинского центра.\n" +
			"\n" +
			"Одним из преимуществ комплекса является соотношение цены и качества, за 7 лет успешной работы на рынке нам удалось найти идеальное соотношение цены класса «эконом» и качества класса «комфорт». Это говорит о том, что покупая квартиру в рассрочку вы получаете комфорт, престиж и качество класса «Комфорт» по цене «эконом». Элитные квартиры в Бишкеке можно купить в рассрочку или обменять их на автомобили, на стройматериалы или на старое",
		status: {
			text: "Идет строительство",
			type: 1
		},
		image: "https://radio-vprospekt.ru/wp-content/uploads/2021/07/%D1%81%D1%82-1-2048x1365.jpg",
		gallery: [
			{
				url: "https://www.tambov.gov.ru/assets/images/news/kochanova/strojka.jpg",
			},
			{
				url: "https://sankt-peterburg.centrfenix.ru/files/pages/253.jpg"
			},
			{
				url: "https://cdn.vashgorod.ru/uploads/images/news/16/f7/16f76c741069dba5cfd40d9d6767f26a.jpg"
			}
		],
		address: " г. Бишкек, ул. Байтик Баатыра (бывш. ул. Советская) перес. ул. Горького",
		longitude: 42.875548,
		latitude: 74.568655,

	},
	{
		name: " Жилой комплекс   Towers",
		name_ru: "Жилой комплекс  Towers",
		name_kg: "  Towers турак жай комплекси",
		id: 2,
		text: "Жилой комплекс «Towers» возводится в городе Бишкек, в районе Ошского рынка и представляет собой 12 этажное монолитное-каркасное здание состоящее из двух блоков. На выбор покупателя предлагаются элитные 1-2-3-4 комнатные квартиры, площадь которых варьируется от 37 до 113 m2, которые можно приобрести в рассрочку.\n" +
			"\n" +
			"Элитные квартиры характеризуются просторной и удобной планировкой, стандартной высотой потолков, панорамными окнами выполненными в классическом стиле. Дом оснащен всеми центральными коммуникациями и строится на участке с «КРАСНОЙ КНИГОЙ».\n" +
			"\n" +
			"Отделка жилого комплекса будет частично выполнена из травертина утепленного базальтовым волокном. Озеленение придомовых территорий, детские площадки и наземная авто-стоянка. Первый этаж предусмотрен для магазинов, офисов и медицинского центра.\n" +
			"\n" +
			"Одним из преимуществ комплекса является соотношение цены и качества, за 7 лет успешной работы на рынке нам удалось найти идеальное соотношение цены класса «эконом» и качества класса «комфорт». Это говорит о том, что покупая квартиру в рассрочку вы получаете комфорт, престиж и качество класса «Комфорт» по цене «эконом». Элитные квартиры в Бишкеке можно купить в рассрочку или обменять их на автомобили, на стройматериалы или на старое",
		status: {
			text: " На стадии проектирования",
			type: 2
		},
		image: "https://www.gradyent.ru/upload/iblock/610/61019ff16102b640b50d4e38bf424236.jpg",
		gallery: [
			{
				url: "https://cdnn21.img.ria.ru/images/realty/39818/27/398182798_0:0:3063:1999_1920x0_80_0_0_d7868a253cd3ca2d7c3d9f6a0fedbdb0.jpg",
			},
			{
				url: "https://site.igis.ru/blog/media/14965/1584340824327339.jpg"
			},
			{
				url: "https://www.azerbaycan24.com/ru/wp-content/uploads/nb_imagesru/1591704681-0-3eb2f94b-c82c-4a3b-9164-8033a5fad1e8.jpg"
			}
		],
		address: " Панфилова Площадь",
		longitude: 42.875983,
		latitude:  74.603791,


	},
	{
		name: " Жилой комплекс   Twins",
		name_ru: "Жилой комплекс   Twins",
		name_kg: "  Twins турак жай комплекси",
		id: 3,
		text: "Жилой комплекс «Сулайман-Тоо» возводится в городе Бишкек, в районе Ошского рынка и представляет собой 12 этажное монолитное-каркасное здание состоящее из двух блоков. На выбор покупателя предлагаются элитные 1-2-3-4 комнатные квартиры, площадь которых варьируется от 37 до 113 m2, которые можно приобрести в рассрочку.\n" +
			"\n" +
			"Элитные квартиры характеризуются просторной и удобной планировкой, стандартной высотой потолков, панорамными окнами выполненными в классическом стиле. Дом оснащен всеми центральными коммуникациями и строится на участке с «КРАСНОЙ КНИГОЙ».\n" +
			"\n" +
			"Отделка жилого комплекса будет частично выполнена из травертина утепленного базальтовым волокном. Озеленение придомовых территорий, детские площадки и наземная авто-стоянка. Первый этаж предусмотрен для магазинов, офисов и медицинского центра.\n" +
			"\n" +
			"Одним из преимуществ комплекса является соотношение цены и качества, за 7 лет успешной работы на рынке нам удалось найти идеальное соотношение цены класса «эконом» и качества класса «комфорт». Это говорит о том, что покупая квартиру в рассрочку вы получаете комфорт, престиж и качество класса «Комфорт» по цене «эконом». Элитные квартиры в Бишкеке можно купить в рассрочку или обменять их на автомобили, на стройматериалы или на старое",
		status: {
			text: " На стадии проектирования",
			type: 2
		},
		image: "https://smolensk-i.ru/wp-content/uploads/2015/10/condo-construction-Loozrboy-Flickr.jpg",
		gallery: [
			{
				url: "https://don24.ru/varnish/uploads/2019/08/%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE-oZJ17DtXEG_qK_NR4xZWh_tM4AIcVbU9./Contractors-Insurance-City-FpYGlgPJTZhSWN19IRlUR9aK3OgV_E0B.jpg",
			},
			{
				url: "https://www.planviewer.nl/static/images/articles/default/0001/01/de722a69aead3d1b041876eaf91e28f080619cdc.jpeg"
			},
			{
				url: "https://smolensk-i.ru/wp-content/uploads/2015/10/condo-construction-Loozrboy-Flickr.jpg"
			}
		],
		address: " улица Байтик-Баатыра, 98",
		longitude: 42.857316,
		latitude:  74.609837,



	},
	{
		name: " Жилой комплекс   Mountain Tower",
		name_ru: "Жилой комплекс   Mountain Tower",
		name_kg: "  Mountain Tower турак жай комплекси",
		id: 4,
		text: "Жилой комплекс «Mountain Tower» возводится в городе Бишкек, в районе Ошского рынка и представляет собой 12 этажное монолитное-каркасное здание состоящее из двух блоков. На выбор покупателя предлагаются элитные 1-2-3-4 комнатные квартиры, площадь которых варьируется от 37 до 113 m2, которые можно приобрести в рассрочку.\n" +
			"\n" +
			"Элитные квартиры характеризуются просторной и удобной планировкой, стандартной высотой потолков, панорамными окнами выполненными в классическом стиле. Дом оснащен всеми центральными коммуникациями и строится на участке с «КРАСНОЙ КНИГОЙ».\n" +
			"\n" +
			"Отделка жилого комплекса будет частично выполнена из травертина утепленного базальтовым волокном. Озеленение придомовых территорий, детские площадки и наземная авто-стоянка. Первый этаж предусмотрен для магазинов, офисов и медицинского центра.\n" +
			"\n" +
			"Одним из преимуществ комплекса является соотношение цены и качества, за 7 лет успешной работы на рынке нам удалось найти идеальное соотношение цены класса «эконом» и качества класса «комфорт». Это говорит о том, что покупая квартиру в рассрочку вы получаете комфорт, престиж и качество класса «Комфорт» по цене «эконом». Элитные квартиры в Бишкеке можно купить в рассрочку или обменять их на автомобили, на стройматериалы или на старое",
		status: {
			text: " На стадии проектирования",
			type: 2
		},
		image: "https://get.pxhere.com/photo/architecture-sky-skyscraper-urban-construction-reflection-mast-color-facade-blue-industry-energy-germany-amazing-bayern-bavaria-bestoftheday-streetview-munich-mnchen-muc-muenchen-minga-photooftheday-urban-area-324308.jpg",
		gallery: [
			{
				url: "https://get.pxhere.com/photo/architecture-sky-skyscraper-urban-construction-reflection-mast-color-facade-blue-industry-energy-germany-amazing-bayern-bavaria-bestoftheday-streetview-munich-mnchen-muc-muenchen-minga-photooftheday-urban-area-324308.jpg",
			},
			{
				url: "https://www.crimeabusiness.ru/wp-content/uploads/2019/04/Fotolia_62085473_Subscription_XL.jpg"
			},

		],
		address: " проспект Чингиза Айтматова, 3",
		longitude: 42.855462,
		latitude:  74.584985,


	},
	{
		name: " Жилой комплекс   Arsenal",
		name_ru: "Жилой комплекс   Arsenal",
		name_kg: "  Arsenal турак жай комплекси",
		id: 5,
		text: "Жилой комплекс «Mountain Tower» возводится в городе Бишкек, в районе Ошского рынка и представляет собой 12 этажное монолитное-каркасное здание состоящее из двух блоков. На выбор покупателя предлагаются элитные 1-2-3-4 комнатные квартиры, площадь которых варьируется от 37 до 113 m2, которые можно приобрести в рассрочку.\n" +
			"\n" +
			"Элитные квартиры характеризуются просторной и удобной планировкой, стандартной высотой потолков, панорамными окнами выполненными в классическом стиле. Дом оснащен всеми центральными коммуникациями и строится на участке с «КРАСНОЙ КНИГОЙ».\n" +
			"\n" +
			"Отделка жилого комплекса будет частично выполнена из травертина утепленного базальтовым волокном. Озеленение придомовых территорий, детские площадки и наземная авто-стоянка. Первый этаж предусмотрен для магазинов, офисов и медицинского центра.\n" +
			"\n" +
			"Одним из преимуществ комплекса является соотношение цены и качества, за 7 лет успешной работы на рынке нам удалось найти идеальное соотношение цены класса «эконом» и качества класса «комфорт». Это говорит о том, что покупая квартиру в рассрочку вы получаете комфорт, престиж и качество класса «Комфорт» по цене «эконом». Элитные квартиры в Бишкеке можно купить в рассрочку или обменять их на автомобили, на стройматериалы или на старое",
		status: {
			text: " На стадии проектирования",
			type: 2
		},
		image: "https://smrte.ru/upload/iblock/52c/52cc4d65d9fb37ab3687abe2d74fb12a.jpg",
		gallery: [
			{
				url: "https://smrte.ru/upload/iblock/52c/52cc4d65d9fb37ab3687abe2d74fb12a.jpg",
			},
			{
				url: "https://media-1obl-ru.storage.yandexcloud.net/resize_cache/638114/83132dad08c79bfbcc1d891fdcdbb658/iblock/cfa/cfaa50904d7161a4914ccbcc6b870c9a.jpg"
			},
			{
				url: "https://dorians.ru/upload/iblock/931/7.jpg"
			},	{
				url: "https://recycling-m.ru/vendor/img/news/stroitelstvo-domov.jpg"
			},{
				url: "https://chgtrk.ru/nimg/2020/01/29/26163.jpg"
			},

		],
		address: " микрорайон Джал-23, 32",
		longitude: 	42.834937,
		latitude:  74.575300,

	},
	{
		name: " Жилой комплекс    Bishkek Tower",
		name_ru: "Жилой комплекс    Bishkek Tower",
		name_kg: "   Bishkek Tower турак жай комплекси",
		id: 5,
		text: "Жилой комплекс «Mountain Tower» возводится в городе Бишкек, в районе Ошского рынка и представляет собой 12 этажное монолитное-каркасное здание состоящее из двух блоков. На выбор покупателя предлагаются элитные 1-2-3-4 комнатные квартиры, площадь которых варьируется от 37 до 113 m2, которые можно приобрести в рассрочку.\n" +
			"\n" +
			"Элитные квартиры характеризуются просторной и удобной планировкой, стандартной высотой потолков, панорамными окнами выполненными в классическом стиле. Дом оснащен всеми центральными коммуникациями и строится на участке с «КРАСНОЙ КНИГОЙ».\n" +
			"\n" +
			"Отделка жилого комплекса будет частично выполнена из травертина утепленного базальтовым волокном. Озеленение придомовых территорий, детские площадки и наземная авто-стоянка. Первый этаж предусмотрен для магазинов, офисов и медицинского центра.\n" +
			"\n" +
			"Одним из преимуществ комплекса является соотношение цены и качества, за 7 лет успешной работы на рынке нам удалось найти идеальное соотношение цены класса «эконом» и качества класса «комфорт». Это говорит о том, что покупая квартиру в рассрочку вы получаете комфорт, престиж и качество класса «Комфорт» по цене «эконом». Элитные квартиры в Бишкеке можно купить в рассрочку или обменять их на автомобили, на стройматериалы или на старое",
		status: {
			text: " На стадии проектирования",
			type: 2
		},
		image: "https://phonoteka.org/uploads/posts/2021-07/1625217575_34-phonoteka-org-p-stroitelnaya-zastavka-krasivie-zastavki-34.jpg",
		gallery: [
			{
				url: "https://market-crimea.com/wp-content/uploads/b/6/7/b6798212752a88e43387111afeebc044.jpg",
			},
			{
				url: "https://kubnews.ru/upload/iblock/357/35798f51b604dc7a05913e62afc93629.jpg"
			},
			{
				url: "https://phonoteka.org/uploads/posts/2021-07/1625217575_34-phonoteka-org-p-stroitelnaya-zastavka-krasivie-zastavki-34.jpg"
			},	{
				url: "https://recycling-m.ru/vendor/img/news/stroitelstvo-domov.jpg"
			},{
				url: "https://progorodsamara.ru/userfiles/picoriginal/img-20201224093748-954.jpg"
			},

		],
		address: " Октябрьский район",
		longitude: 	42.856031,
		latitude:  74.680503,


	}


]